<?php include 'header.php'; ?>
<body>
 <main>
    <section>
    <img src="img/profilea_resized.jpg" alt="プロフィール画像" class="profile-image">
      <h2>自己紹介</h2>
      <p>はじめまして、山川友樹（ヤマカワトモキ）と申します。</p>
      <p>現在、インフラエンジニアとしてのキャリアを目指して学習を続けており、lpic101の資格取得を目指しPing-tを用いて学習を行っております。</p>
      <p>また、テクニカルスキルを身に付けるためUdemyやYouTubを用いてPHPの学習しております。</p>
      <p>PHPを用いた簡単なポートフォリオ制作を通じて、</p>
      <p>今後はより実践的なスキルを身につけていきたいと考えています。</p>
    </section>

    <section>
      <h3>スキル</h3>
      <ul>
        <li>PHP</li>
      </ul>
    </section>

    <section>
      <h3>強み</h3>
      <p>何事にも努力する粘り強さ</p>
      <p>私には何事にも努力する粘り強さがあります。分からないことがあれば自身で調べることや、先輩社員に聞くことで自身の理解を深めてきました。</p>
      <p>こつこつと努力した結果、営業職に勤めていた際はお客様から信用を買われガスに関する問合せから家のリフォーム案件に発展し企業に貢献したことがございます。</p>
      <p>御社でもコツコツと何事にも努力をすることでお客様により良い商材を提供し貢献していきたいと考えております。</p>
    </section> 

    <section>
      <h3>弱み</h3>
      <p>心配性</p>
      <p>分からないことがあればカタログを見て調べたり先輩社員に聞くなどして知識を深めることや事前に準備を行うことで心配性を補い、不測の事態にも対応できるように心掛けております。</p>
    </section>

    <section>
      <h3>趣味</h3>
      <p>Netflix（アニメ、韓国ドラマ）</p>
      <p>テニス</p>
      <p>散歩</p>
    </section>
  </main>

  <footer>
    <p>&copy; <?php echo date("Y"); ?> 山川友樹のポートフォリオ</p>
  </footer>
</body>