<?php include 'header.php'; ?>
<h2>経歴</h2>
<ul>
  <li>2019年4月～2023年3月　城西大学 経営学部 マネジメント総合学科</li>
  <p>大学時代では経営学を専攻</p>
  <p>ゼミナールではチャットボットの作成やpython3を用いたWeb制作。</p>
  <p>卒業論文ではデータサイエンスの一環として米の収穫量と気象データの有意性について研究</p>
  <p>｜</p>
  <li>2023年4月～2024年4月　株式会社サイサン</li>
  <p>株式会社サイサンに就職</p>
  <p>エリア：埼玉県行田営業所（熊谷エリア）</p>
  <p>取引相手：個人　約2,000名</p>
  <p>業務内容：ガス機器の販売、設置、工事、ガスの契約、見積書の作成、保安点検、飛び込み営業</p>
  <p>｜</p>
  <li>2024年5月～2024年4月　株式会社ソシアス</li>
  <p>株式会社ソシアスに転職</p>
  <p>1ヶ月の研修後、某通信会社にて照明設備設置案件の業務に約4ヶ月従事</p>
  <p>その後、6ヶ月間某サポートセンターにて保守業務を担当</p>

</ul>
<?php include 'footer.php'; ?>